/* Localized versions of Info.plist keys */

CFBundleName = "X-Wing Revival";
CFBundleShortVersionString = "0.1.5 Alpha";
CFBundleGetInfoString = "X-Wing Revival 0.1.5 Alpha, by Raptor007 (Blair Sherman)";
NSHumanReadableCopyright = "2011-2017 Raptor007 (Blair Sherman)";
